{
  "malumot": "Information",
  "biz-haqimizda": "About us",
  "korxonalar": "Enterprises",
  "afzaliklar": "Our advantages",
  "yangiliklar": "News",
  "aloqa": "Communication",
  "familiya": "ATAEV",
  "ism": "BAHODIR BUILD",
  "text": "Excellent in everything",
  "btn-content": "Our project",
  "btn-boglanish": "Connection",
  "biz_xizmatlarimiz": "Our services",
  "bizdagi_xizmatlar": "You can get free information from our company's specialists",
  "hujjatlar_rasmiylashtirish": "Registration of documents",
  "tamirlash_xizmati": "Repair service",
  "jamo": "A team of professionals",
  "bizning_kompaniya": "In our company",
  "xodimlarimiz_soni": "Number of employees",
  "obectlar": "Objects",
  "maxsus_jihozlar": "Special equipment",
  "bozor": "14 years on the market",
  "sizning_uyingiz": "Your dream home",
  "bizning_loyiha": "Our project",
  "hamkorlar": "Exchange ideas with partners",
  "barcha_yangiliklar": "All our news",
  "menejr": "Who is a construction project manager?",
  "menejr_text": "Discover Invest has several construction project managers. This specialist is responsible for the successful implementation of the construction project entrusted to him. He manages the entire process from the planning stage and approval of project documents to commissioning. of the building, and sometimes provides post-project support. The latest",
  "tabriknoma": "Happy New Year 2024 everyone!",
  "menejr_text1": "The complex interior design of the halls creates an atmosphere of comfort even before entering the apartment, and a convenient navigation system will help you easily get to the desired floor or area.",
  "manzil": "Address",
  "menejr_text2": "The transport infrastructure allows you to easily move to any point of the city: you only need to choose the desired and desired direction.",
  "sarlavxa": "We will continue to introduce you to Discover Invest's multi-functional facilities.",
  "sarlavxa_matini": "We will continue to introduce you to the multifunctional facilities of the company ATAEV BAHODIR BUILD. One of them is the Yangi Choshtepa residential complex, built in the Yangi Khoyat district of Tashkent city. The total construction area is 12 hectares. To date, 29 houses have been built. built.",
  "username": "ATAEV BAHODIR BUILDING",
  "atayev_bahodir": "ATAEV BAHODIR",
  "build": "BUILD",
  "content": "We use, we create new. We build the future. We build the future by restoring the environment.",
  "tooter_title": "Subscribe to our social networks",
  "at_bah_haqida":"About ATAEV BAHODIR BUILD",
  "bosh_btn":"Homepage",
  "sarlavha_text":"We don't just create projects, we create new opportunities. By building state-scale facilities, we are building the future. We care about the environment: the company takes full responsibility for the environmental aspects associated with the construction and use of buildings and infrastructure."
}
